| Параметр                          | Обозначение    | Значение (эталон) | Единицы измерения |
|----------------------------------|----------------|-------------------|-------------------|
| Класс точности (основной)         | c              | 1,0               | %                 |
| Класс точности (дополнительный)   | d              | 0,5               | %                 |
| Верхний предел измерений           | Uн             | 10                | В                 |
| Измеренное напряжение              | U              | 4,2               | В                 |
| Предельная относительная погрешность | δоп           | 1,69              | %                 |
| Предельная абсолютная погрешность | Sоп            | 0,071             | В                 |
